let questions = [
    {
        numb:1,
        question:'আর রহিম শব্দের অর্থ কি ?',
        answer:'পরম দয়ালু',
        options:[
            "পরম দয়াময়",
            "রক্ষণ ব্যবস্থাকারী",
            "সর্বাধিকারী",
            "পরম দয়ালু"
        ]
    },
    {
        numb: 2,
        question: "ইসলামের বুনিয়াদ (ভিত্তি) কয়টি?",
        answer: "৫ টি",
        options: [
          "৪ টি",
          "৫ টি",
          "২ টি",
          "১ টি"
        ]
      },
      {
        numb: 3,
        question: "মহানবী (সাঃ) পবিত্র মক্কায় তার জীবনের কত বছর অতিবাহিত করেছেন?",
        answer: "৭ বছর",
        options: [
          "৭ বছর",
          "৩ বছর",
          "১০ বছর",
          "৪০ বছর "
        ]
      },
    
      {
        numb: 4,
        question: "নামাজ কত ওয়াক্ত?",
        answer: "৫",
        options: [
          "৬",
          "৩",
          "৫",
          "২"
        ]
      },

      {
        numb: 5,
        question: "পবিত্র কুরআনে কতজন নবীর নাম উল্লেখ আছে ?",
        answer: "২৫ জন",
        options: [
          "১০ জন",
          "৫০ জন",
          "১০০ জন",
          "২৫ জন"
        ]
      },
      
]
